[
  {
    "id": 1,
    "title": "Mbappé direction le Real de Madrid ?",
    "content": "Kylian Mbappé a annoncé jeudi 15 février 2024 à la direction du Paris Saint-Germain son intention de quitter le club cet été, mettant fin à un long feuilleton de plusieurs mois, sans préciser toutefois sa destination future. Après sept saisons au PSG, Mbappé, devenu le meilleur buteur de l'histoire du club, va donc découvrir un nouvel horizon. Le Real Madrid, le club qui fait rêver le joueur depuis son enfance, fait désormais figure de grand favori pour l'accueillir.A la fin de la saison, Kylian Mbappé va plier bagage après sept saisons au PSG !",
    "author": "Mouhamadou Soumare",
    "date": "2024-03-09",
    "image": "/assets/mbappe_real.png"
  },
  {
    "id": 2,
    "title": "Quatre ans après, le barca retrouve les quarts de finale",
    "content": "Près de quatre ans après la fameuse déroute 8-2 contre le Bayern Munich à Lisbonne, le FC Barcelone va enfin retrouver les quarts de finale de la Ligue des champions. Le club catalan s'est qualifié en s'imposant à domicile 3-1 contre le SSC Napoli, mardi 12 mars, trois semaines après le nul 1-1 lors du match aller des huitièmes de finale. Inconstant mais toujours dynamique, le FC Barcelone a fait une grande partie du travail en seulement deux minutes. C'est le court laps de temps qu'il a suffi à Fermin Lopez (15e) et João Cancelo (17e) pour que le Barça prenne un avantage net dans cette double confrontation.",
    "author": "Choeurtis Tchounga",
    "date": "2024-03-26",
    "image": "/assets/barcanaples.jpg"
  },
  {
    "id": 3,
    "title": "Arsenal retrouve les quarts de finale de la Ligue des champions quatorze ans plus tard",
    "content": "Les Gunners y sont enfin, mais que ce fut dur ! Malmenés par une valeureuse équipe de Porto, les coéquipiers de Martin Odegaard ont dû se plier au supplice des tirs au but pour valider leur qualification en quarts de finale (1-0, 4-2 tab). Grand favori de son huitième, Arsenal a montré plus de personnalité que de contrôle pour dominer Porto, à l'image de David Raya, impérial.",
    "author": "Mouhamadou Soumare",
    "date": "2024-03-26",
    "image": "/assets/arsenalporto.jpg"
  },
  {
    "id": 4,
    "title": "Le Bayern Munich ne lâche pas Ronald Araujo (24 ans)",
    "content": "Des sources à Barcelone pensent que le Bayern sera de retour pour Araujo cet été. Un grand club de Premier League surveille également la situation et est prêt à agir si le Barça encourage enfin les offres.",
    "author": "Choeurtis Tchounga",
    "date": "2024-03-26",
    "image": "/assets/araujobayern.jpg"
  },
  {
    "id": 5,
    "title": "Wilfried Nathan Douala suspendu pour double identité",
    "content": "Présenté comme un prodige de 17 ans, Wilfried Nathan Douala avait rejoint les Lions indomptables pour participer à la Coupe d'Afrique des nations en Côte d'Ivoire. Selon nos informations, il s'appellerait en réalité Alexandre Bardelli et aurait au moins 23 ans.",
    "author": "Mouhamadou Soumare",
    "date": "2024-03-26",
    "image": "/assets/nathandouala.jpeg"
  },
  {
    "id": 6,
    "title": "Lamine Yamal, un destin au Barça à la Leo Messi ou à la Ansu Fati ?",
    "content": "A seulement 16 ans, Lamine Yamal est doucement en train de s’imposer comme l’un des meilleurs joueurs du Barça. Un joyau que le club catalan ne veut pas vendre, malgré ses problèmes financiers. En proie à de grosses difficultés économiques, le FC Barcelone pourrait être tenté de vendre ses bijoux de famille cet été. Ils sont nombreux au sein de l’effectif blaugrana à disposer d’une valeur marchande élevée, de Gavi à Pedri en passant par l’un des meilleurs défenseurs du monde Ronald Araujo. Ces derniers mois, un joueur a crevé l’écran au Barça, il s’agit de Lamine Yamal. Du haut de ses 16 ans, l’international espagnol brille sur son côté droit. Auteur de 6 buts et 7 passes décisives depuis le début de la saison, il a encore été l’un des principaux dangers de l’attaque barcelonaise contre Naples, mercredi soir en huitième de finale retour de la Ligue des Champions. Ces derniers jours, une rumeur en Espagne a fait état d’un intérêt du PSG pour la pépite du FC Barcelone. Mais pour Carme Barceló, éditorialiste pour le journal Sport, il n’est pas question pour le club de la Catalogne de se séparer de Lamine Yamal et cela peu importe les offres susceptibles d’arriver sur le bureau de Joan Laporta cet été.",
    "author": "Choeurtis Tchounga",
    "date": "2024-03-26",
    "image": "/assets/yamal.jpg"
  },
  {
    "id": 7,
    "title": "En larmes, Vinicius Jr avoue que le racisme \"diminue son envie de jouer\"",
    "content": "L'attaquant de la Seleçao Vinicius Jr s'est présenté en conférence de presse ce lundi avant le match amical entre l'Espagne et le Brésil dont le coup d'envoi est prévu ce mardi soir à 21h30. Devenu malgré lui le symbole de la lutte anti-raciste dans le football, l'ailier du Real Madrid est revenu non sans émotion sur les insultes racistes dont il est régulièrement victime.Et Vinicius a fini par craquer. Ce mercredi après-midi, l'attaquant du Real Madrid a fondu en larmes en pleine conférence de presse, sous les yeux des journalistes mais aussi des caméras retransmettant en direct l'évènement. Victime à répétition d'insultes et comportements racistes dans plusieurs stades de Liga, le Brésilien a confié son épuisement vis-à-vis de la situation, et de ce combat dont il est devenu l'égérie malgré lui : \"Jouer au football est très important, mais la lutte contre le racisme est la chose la plus importante. C'est très difficile de rester concentré sur le jeu uniquement.\"Une réponse chargée d'émotion qui lui fait monter les larmes aux yeux. Après quelques minutes d'interruption, la conférence a pu reprendre sans pour autant ôter le sujet des lèvres des journalistes espagnols : \"Je pensais aussi qu'avant il y avait moins de racisme, mais comme je le rapporte, le problème s'aggrave, s'est-il inquiété. Comme ils restent impunis, ils pensent qu'ils peuvent tout faire, et ce qu'ils disent sur ma couleur de peau peut affecter.\" Pour celui qui rêve de plus \"d'égalité\", quitter l'Espagne serait une défaite face aux abus qu'il subit : \"J'ai tellement pensé à partir d'ici... Mais si je pars d'ici, je vais donner aux racistes ce qu'ils veulent. Je veux continuer ici, dans le meilleur club du monde, pour qu'ils continuent à voir mon visage.\" Mais il ne le cache pas, les cris et mimes de singes dont il a été la cible plusieurs fois cette saison commencent à le décourager : \"Je vois ça depuis longtemps, et chaque fois je me sens plus triste, chaque fois j'ai moins envie de jouer\"\r\n\"L'impunité me rend triste. Pourquoi est-ce que je dépose tant de plaintes et rien ne se passe ?\" s'est-il indigné. Mi-janvier, un juge de Pampelune avait classé sans suite l'une de ses plaintes après avoir été victime d'insultes racistes lors de Real Madrid-Osasuna. Début février, et à la mi-mars, la ligue espagnole et son club ont eux aussi porté plainte pour des faits de racisme durant Getafe-Real Madrid, Barcelone-Naples et Atletico Madrid-Inter Milan, deux matches auxquels il n'a même pas participé.\r\n",
    "author": "Mouhamadou Soumare",
    "date": "2024-03-26",
    "image": "/assets/vini.jpg"
  },
  {
    "id": 8,
    "title": "Dani Alves est sorti de prison, près de Barcelone",
    "content": "Après avoir été condamné pour viol à quatre ans et demi de prison, Dani Alves a quitté ce lundi l’établissement pénitentiaire où il était détenu près de Barcelone. Le footballeur brésilien, qui a payé une caution d’un million d’euros, a été accueilli par des slogans et des pancartes hostiles.\r\nDani Alves, condamné en première instance en février pour viol à quatre ans et demi de prison, est sorti ce lundi de l’établissement pénitentiaire espagnol où il était détenu depuis plus d'un an, après s'être acquitté du paiement d'une caution d'un million d'euros. Il aura fallu cinq jours à l’ancien joueur brésilien du FC Barcelone, de la Juventus et du PSG pour réunir cette somme, puisque le principe de cette remise en liberté sous caution dans l'attente de son procès en appel avait été décidé par le tribunal mercredi dernier. Visage fermé, vêtu d'un jean et d'un manteau noir, le footballeur a franchi à pied peu avant 15h30 la porte de la prison de Brians 2 à San Esteban Sasroviras, à 40 kilomètres au nord-ouest de Barcelone, escorté à distance par des policiers, sans dire un mot ni jeter un regard aux nombreux journalistes présents, ni aux manifestants rassemblés pour exprimer leur colère.\r\n\r\nDani Alves est ensuite monté dans une voiture et a quitté le parking de la prison accompagné de son avocate Inés Guardiaola. Après quatorze mois et cinq jours de prison, le tribunal de Barcelone a accepté sa remise en liberté dans l'attente de son procès en appel moyennant le paiement d'une caution d'un million d'euros, ainsi que le retrait de ses deux passeports espagnol et brésilien et l'interdiction de quitter l'Espagne. Il lui est également interdit d'approcher à moins d'un kilomètre du domicile ou du lieu de travail de la victime et d'entrer en contact avec elle. Le joueur devra pointer tous les vendredis au tribunal de Barcelone, précise le document judiciaire consulté par l'AFP, qui atteste que la caution a bien été déposée lundi matin.\r\n\r\nLe père de Neymar nie l’avoir aidé à payer sa caution\r\nDes rumeurs insistantes avaient laissé entendre que le père d'une autre star du football brésilien, son ancien coéquipier au FC Barcelone Neymar, pourrait l'aider à payer la caution. Mais le père de Neymar, qui avait admis en janvier avoir versé 150.000 euros pour aider l'ex-latéral à payer ses frais d'avocats, a assuré jeudi que depuis la condamnation d'Alves, la situation était \"différente\". La situation financière de Dani Alves s'est considérablement dégradée depuis son arrestation, notamment avec la suspension de son contrat avec le club mexicain des Pumas et l'arrêt d'autres sources de revenus, selon sa défense.Il avait été placé en détention provisoire dans ce centre pénitentiaire de Brians 2 dès son arrestation en janvier 2023, après avoir été accusé du viol d'une jeune femme dans la nuit du 30 au 31 décembre 2022 dans une discothèque de Barcelone. Jugé en première instance le mois dernier, il s'était vu infliger une peine de quatre ans et demi d'emprisonnement et était donc resté derrière les barreaux. Le parquet s'était opposé à cette demande de remise en liberté, estimant que le risque de fuite était important.\r\n\r\nL’accusation dénonce \"une justice pour les riches\"\r\nL'avocate de la victime, Me Ester García, avait fustigé la décision du tribunal, évoquant une \"justice pour les riches\". Cette décision avait également été critiquée par le président du Brésil, Luiz Inacio Lula da Silva, qui avait estimé que \"l'argent que possède Daniel Alves (...) ne (pouvait) pas racheter l'offense d'un homme envers une femme qu'il a violée\". Pour convaincre le tribunal d'accepter cette remise en liberté, son avocate Me Guardiola avait argué que l'ancien joueur avait déjà purgé un quart de la peine prononcée en première instance. Cette peine de quatre ans et demi d'emprisonnement prononcée le 22 février était très inférieure aux réquisitions du parquet, qui réclamait neuf ans de prison. Le parquet a annoncé qu'il ferait appel.\r\n\r\nLe tribunal avait également obligé le joueur à verser 150.000 euros à sa victime et lui avait imposé cinq ans de liberté surveillée après sa sortie de prison, ainsi qu'une interdiction d'approcher sa victime pendant neuf ans et demi. Lors de son procès, Alves, âgé de 40 ans, avait assuré que la relation sexuelle était consentie, mais sa défense avait été fragilisée par ses nombreux changements de versions, épinglés par l'accusation. Le joueur a fait appel, mais on ignore encore la date de son nouveau procès. La \"Seleçao\" (l'équipe nationale brésilienne de football), qui est actuellement à Madrid pour un match mardi soir face à la \"Roja\", avait exprimé vendredi sa solidarité \"avec les victimes\", après avoir été critiquée pour son silence après les condamnations pour viol d'Alves et d'une autre gloire déchue du football carioca, Robinho.",
    "author": "AFP (avec AJ)",
    "date": "2024-03-26",
    "image": "/assets/alves.jpg"
  },
  {
    "id": 9,
    "title": "France-Allemagne : l’inhabituelle fébrilité de l’équipe de France, dominée au milieu par la maîtrise germanique",
    "content": "Dépassée par la Mannschaft au milieu de terrain samedi soir au Groupama Stadium (0-2), l’équipe de France n’a pas brillé par sa maîtrise, pour son premier match de préparation à l’Euro 2024.\r\nSept semaines après avoir remporté l’Olympico (1-0), le gardien lyonnais Anthony Lopes doit encore remercier sa transversale de lui avoir évité d’encaisser le but le plus rapide de l’histoire de la Ligue 1, après trois secondes de jeu, sur un lob du rond central d’Amine Harit. Installé dans le même but du Parc OL, côté virage nord, Brice Samba n’a pas eu la même réussite, pour sa troisième sélection avec l’équipe de France, samedi en amical contre l’Allemagne (0-2). Le Lensois a ainsi été foudroyé par une frappe aussi monstrueuse que soudaine de Florian Wirtz, s’inclinant… après sept secondes !\r\n\r\nComme il s’agit du but le plus rapide concédé par les Bleus dans toute leur histoire, et que celui-ci a totalement déclenché la sale soirée tricolore, 20 Minutes décrypte cette situation totalement inhabituelle sur un tel rendez-vous. Commençons par vous décrire tout ce qu’il s’est exactement passé lors de cet hommage à Youssou N’Dour et Neneh Cherry, pile poil trente ans après (vous l’avez ?).Aurélien Tchouaméni pointe le manque d’unité et de cohérence des Bleus sur ces premières secondes : « Je pense qu’il y a une incompréhension dans toute l’équipe, entre certains qui pressent, et d’autres qui restent un peu derrière ». Brice Samba conclut : « Ce but représente bien notre soirée, on n’a pas été présents ». De là à se dire que ce choc devant plus de 58.000 spectateurs était édéjà plié en sept secondes…\r\n",
    "author": "Choeurtis Tchounga",
    "date": "2024-03-26",
    "image": "/assets/franceallemagne.jpg"
  }
]